export const itemData = [
    {
      id: 1,
      data: "19 Сентябрь, 2023",
      datapublished: "2023-09-19",
      title: "BLAKE: Новый портал Моды, Развлечений и Стиля открывает двери",
      paragraphs: [
          "Мир в онлайне постоянно расширяется, и новые проекты, созданные для того, чтобы удовлетворить потребности и интересы пользователей, появляются каждый день. Сегодня мы хотим представить вам уникальный новостной веб-портал BLAKE, который охватывает моду, развлечения и стиль. Этот сайт обещает стать неотъемлемым источником информации и вдохновения для тех, кто интересуется модой и стилем, а также теми, кто желает быть в курсе актуальных политических событий.",
          "BLAKE — это место, где мода и стиль становятся не просто повседневными темами обсуждения, а настоящим искусством, которое формирует культуру и самовыражение. Мы не только расскажем вам о последних трендах и дизайнерских новинках, но и погрузимся в историю моды, а также обсудим важные вопросы связанные с устойчивостью и разнообразием в индустрии моды.",
          "BLAKE гордится своими экспертами и журналистами, которые не просто следят за событиями, но и анализируют их. Наши статьи охватывают все аспекты моды и стиля, от уличных трендов до глянцевых событий. Мы также обращаем внимание на важность внутреннего и внешнего самовыражения, предоставляя советы и рекомендации для каждого, кто ищет свой неповторимый стиль.",
          "Политика - это неотъемлемая часть нашей жизни, и мы убеждены, что разговор о ней должен быть доступным и информативным для всех. Сайт BLAKE с гордостью предоставляет своим читателям аналитические материалы и обзоры наиболее важных событий в мире политики.",
          "Мы стремимся предоставить беспристрастную и объективную информацию, которая поможет нашим читателям сформировать собственное мнение о текущих событиях. Вместе с этим, мы считаем, что разнообразие мнений и диалог с ключевыми участниками политической арены - это то, что делает нас особенными.",
      ],
      author: "Аспандияр Сапарбек",
      authorlink: "aspandiyar-saparbek",
      category: "Общество",
      image: "/article.photos/1.jpg",
      image0: "/article.photos/1.jpg",
    },
];
